{
    "audio_file": "audio_1.mp3",
    "transcription": " Mira, ¿entendiste? Sí Ok, perfecto Mira, ¿cómo estás? Bien, mi amor, estaba durmiendo Ay, perdona No, tranquila, ya me iba a parar Yo oí el teléfono, pero tú sabes, la flojerita es contestarle Ya, que contesté ella, ¿no? Sí ¿Qué tal te fue el viaje? ¿A Miami? Sí Bueno, mira, estuvo bueno por un lado, pero por otro no Porque andábamos con... O sea, yo andaba con un amigo y su hija Sí, ajá y ay mi amor, que muchachita dominaba mucho al padre si, cuantos años tiene como 7 años pero es lo que ella dice entonces él no vive con ella, se está recién divorciando de la mamá, entonces tu sabes todo eso mezclado ahí entonces bueno, eso fue lo lo malo, si lo malo, pero fue bien por otro lado, porque bueno conocí, comimos paseamos, tu sabes ¿Y dónde fuiste, Orlando? No, Orlando solamente fuimos a Universal Studios. Ya. ¿Te gustó? No mucho. ¿No? No. ¿Hubo? Yo quería ir más a Epco. Ajá, ya. Pero no fuimos. Ya. Bueno, es que la niña se hubiera aburrido en Epco. Eso es lo que yo pensé, ¿ves? O sea, Epco es para gente, tú sabes, que le gusta aprender, que aprender de otros mundos. A mí me gustaría volver a repetir, porque cuando fui el primer mes no me enteré de nada de las películas que ponían. A veces eran documentales, científicas y tal, y no entendía nada. ¿Sabes? Y por eso me gustaría volver a repetir para ver cuánto he mejorado. Seguro que me quedaría así decepcionada. Mira, ¿y tú no eras la llamada que ibas a hacer al extranjero? No, hay una llamada dentro de Estados Unidos y otra llamada afuera de Estados Unidos. Ah, a mí no me dices nada de eso. Sí, sí que te dije, una llamada podías hacer a Venezuela y otra dentro de Estados Unidos. Sí, pero en el papel, ¿sabes que yo me mandaron los papeles? ¿Te lo mandaron? Sí, me llegó antier. Ya, ¿y a Ivonne no? ¿Ah? ¿A Ivonne no? Sí, también. Vale, ok. Pero no dice nada de una llamada dentro de los Estados Unidos. ¿No tienes tres papeles tú? ¿Ah? ¿No te han enviado tres papeles? Sí. Uno pone llamada a casa, el otro a Puerto Rico, Canadá o... ¿Dónde es lo otro? Canadá, Puerto Rico, Estados Unidos. y el otro es hablar con la computadora. Son tres llamadas. Ah, sí, lo de la computadora sí sale. Ajá, yo lo acabo de hacer ahorita misma."
}